<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<div class="accordion-body">
	수집하는 개인정보의 항목<br>
	<br>
	위드렌터카는 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다.위드렌터카의 회원제 서비스를 이용하시고자 할 경우 다음의 정보를 입력해주셔야 하며 선택항목을 입력하시지 않았다 하여 서비스 이용에 제한은 없습니다.<br>
	1) 회원 가입시 수집하는 개인정보의 범위<br>
	- 필수항목 : 희망 ID, 비밀번호, 성명, 생년월일, 성별, 주소, 전화번호, 이메일주소<br>
	2) 유료정보 이용시 수집하는 개인정보의 범위<br>
	- 회원 가입시 수집한 정보와 동일<br>
	- 결제방법에 따라 결제창에 입력하는 개인정보는 결제대행사에 기록될 뿐 미래SNS에 기록되지 않음<br>
	3) 자료 판매금액 출금시 수집하는 개인정보의 범위<br>
	- 은행명, 계좌번호<br>
	<br>
	개인정보의 수집 및 이용목적<br>
	① 위드렌터카는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br>
	- 성명, 아이디, 비밀번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용<br>
	- 이메일주소, 전화번호 : 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품이나 이벤트 정보의 안내<br>
	- 주소, 전화번호 : 경품 배송에 대한 정확한 배송지의 확보 및 본인 식별<br>
	- 생년월일, 성별, 주소 : 본인 식별 및 인구통계학적 분석 자료(이용자의 연령별, 성별, 지역별 통계분석)<br>
	- 주민등록번호 : 출금 회원에 한하며 소득세 신고를 위한 수집<br>
	- 그 외 선택항목 : 개인맞춤 서비스를 제공하기 위한 자료<br>
	② 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지,정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.<br>
	<br>
	개인정보의 보유 및 이용기간<br>
	① 귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다.<br>
	단, 상법 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
	- 회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 일정한 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여 동의를 구합니다.<br>
	- 계약 또는 청약철회 등에 관한 기록 : 5년<br>
	- 대금결제 및 재화등의 공급에 관한 기록 : 5년<br>
	- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
	- 재가입 방지를 위한 가입정보 기록: 6개월<br>
	- 자료 등록 및 판매에 관한 기록: 6개월<br>
	② 귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 위드렌터카는 지체없이 그 열람 확인 할 수 있도록 조치합니다.<br>
</div>
</body>
</html>